<template>
  <v-container>
    <v-card>
      <v-card-header> <h1>Оптимизация СPC расходов</h1> </v-card-header>

      <v-card-text>
        <v-list>
          <h2>Оповещения:</h2>
          <v-list-item>
            <p>
              <b>12.06.2022</b>
              Обнаружено снижение конкуренции за клик по компании
              <b> "Продвижение постов"</b> в канале <b>"ВК" </b>! Рекомендуется
              <b> увеличить дневной расход </b> по компании с целью получить больше продаж по
              выгодной стоимости.
            </p>
          </v-list-item>
          <v-list-item>
            <p>
              <b>11.06.2022</b> Обнаружено увеличение конкуренции за клик по компании
              <b>"Запросы на зараплатные карты"</b> в канале <b>"Яндекс Директ"!</b> Рекомендуется
              снизить дневной расход по компании по компании для повышения эффективности
              использования бюджета.
            </p>
          </v-list-item>
          <v-list-item style="opacity: 0.25">
            <p>
              <b>12.06.2022</b>
              Обнаружено снижение конкуренции за клик по компании
              <b> "Продвижение постов"</b> в канале <b>"ВК" </b>! Рекомендуется
              <b> увеличить дневной расход </b> по компании с целью получить больше продаж по
              выгодной стоимости.
            </p>
          </v-list-item>
        </v-list>
      </v-card-text>
    </v-card>
  </v-container>
</template>
